<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="awscli" version="2.0.60" />
  <package id="Boxstarter" version="2.13.0" />
  <package id="Boxstarter.Bootstrapper" version="2.13.0" />
  <package id="Boxstarter.Chocolatey" version="2.13.0" />
  <package id="Boxstarter.Common" version="2.13.0" />
  <package id="Boxstarter.HyperV" version="2.13.0" />
  <package id="Boxstarter.WinConfig" version="2.13.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="docker-cli" version="19.03.12" />
  <package id="docker-desktop" version="2.4.0.0" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnetcore-sdk" version="3.1.403" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="git" version="2.29.1" />
  <package id="git.install" version="2.29.1" />
  <package id="github-desktop" version="2.5.6" />
  <package id="GoogleChrome" version="86.0.4240.111" />
  <package id="greenshot" version="1.2.10.6" />
  <package id="KB2533623" version="2.0.0" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="netfx-4.5.2-devpack" version="4.5.5165101.20180721" />
  <package id="netfx-4.6.1-devpack" version="4.6.01055.00" />
  <package id="netfx-4.7.2-devpack" version="4.7.2.20190225" />
  <package id="notepadplusplus" version="7.9" />
  <package id="notepadplusplus.install" version="7.9" />
  <package id="NSwagStudio" version="13.8.2" />
  <package id="nuget.commandline" version="5.7.0" />
  <package id="nvs" version="1.5.2" />
  <package id="python" version="3.9.0" />
  <package id="python3" version="3.9.0" />
  <package id="ReSharper" version="2020.2.4" />
  <package id="resharper-platform" version="202.0.20200925.65104" />
  <package id="servicebusexplorer" version="4.1.113" />
  <package id="sql-server-2019" version="15.0.2000.20200506" />
  <package id="sql-server-management-studio" version="15.0.18338.0" />
  <package id="vcredist140" version="14.27.29112" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcxsrv" version="1.20.8.1" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="visualstudio2017-workload-vctools" version="1.3.2" />
  <package id="visualstudio2017buildtools" version="15.9.28.0" />
  <package id="visualstudio2019-workload-azure" version="1.0.0" />
  <package id="visualstudio2019-workload-azurebuildtools" version="1.0.0" />
  <package id="visualstudio2019-workload-netcoretools" version="1.0.0" />
  <package id="visualstudio2019-workload-netweb" version="1.0.0" />
  <package id="visualstudio2019-workload-node" version="1.0.0" />
  <package id="visualstudio2019buildtools" version="16.7.7.0" />
  <package id="visualstudio2019professional" version="16.7.6.0" />
  <package id="visualstudiocode" version="1.23.1.20180730" />
  <package id="vscode" version="1.50.1" />
  <package id="vscode.install" version="1.50.1" />
  <package id="yarn" version="1.22.5" />
</packages>